1.Экологическая ниша — 
совокупность всех факторов среды, в пределах которых возможно существование вида в природе
установление единых и обязательных экологических норм и правил
соотношение в биоценозе организмов разных экологических групп
это отдельные элементы среды обитания, которые воздействуют на организмы.

2.Экологическая культура — 
это осознание важности экологических проблем для существования человечества
экологическое неблагополучие, характеризующееся глубокими необратимыми изменениями окружающей среды и существенным ухудшением здоровья населения
экологическое неблагополучие, характеризующееся глубокими необратимыми изменениями окружающей среды и существенным ухудшением здоровья населения.
совокупность действий, состояний и процессов, прямо или косвенно не приводящих к жизненно важным ущербам, наносимых природной среде, отдельным людям и человечеству.

3.Совокупность явлений, связанных с внедрением (интрузией) магмы в литосферу и ее излиянием (эффузией) на земную поверхность называется:
вулканизм
цунами
магматизм
землетрясения

4.Биологическая система, состоящая из сообщества живых организмов, среды их обитания, системы связей, осуществляющей обмен веществ и энергии между ними это-
экологическая система
биом
биогеоценоз
экологическая ниша

5.Богатство и многообразие жизни и ее процессов, включающее разнообразие живых организмов и их генетических различий, а так же разнообразие мест их существования.
биоразнообразие
биомасса
сукцессия
биологический оптимум

6.В зависимости от предназначения заказники подразделяются:
ландшафтные,  биологические, палеонтологические, гидрологические
зоологические, биосферные, литосферные, гидросферные
ландшафтные, палеонтологические, биосферные, гидрологические
биологические, гидросферные, биосферные

7.В каком году был принят Закон Республики Узбекистан "Об особо охраняемых природных территориях " ?
1993г.
1995г.
1992г.
1993г.

8.В каком году был принят Закон Республики Узбекистан о недрах?
1994
1996
1991
1995

9.В каком году была принята Конвенция о биологическом разнообразии?
1992г.
1995г.
1991г.
1996г.

10.В каком году была принята Конвенция о запрещении или ограничение определенными условиями сбросов загрязняющих веществ, образующихся в процессе нормальной эксплуатации?
1954 г.
1955г.
1972 г.
1980г.

11.В каком году была принята Конвенция о запрещении или ограничении захоронения отходов и других материалов?	
1972г.	
1985г.	
1966г.	
1992г.

12.В каком году была принята Конвенция о предотвращении  преднамеренного  загрязнения  морской среды эксплуатационными отходами с судов, а также частично от стационарных и плавучих платформ?	
1973г.	
1974г.	
1971г.	
1969г.

13.В каком году была принята Конвенция о предотвращении загрязнения или уменьшении его последствий в результате аварий и катастроф?	
1969, 1978г.	
1964, 1975г.	
1956, 1985г.	
1971, 1965г.

14.В каком году была принята Конвенция ООН по морскому праву?
1982г.	
1977г.	
1985г.	
1981г.

15.Вещества, из которых состоят растения и животные, называют –
биомассой	
биотопливо	
гумус	
жмых

16.Вещество, выделяющее при определенных экономически целесообразных условиях большое количество тепловой энергии, которая в дальнейшем используется непосредственно или преобразуется в другие виды энергии это-	
топливо	
возобновляемый источник энергии	
не возобновляемый источник энергии	
ископаемый источник энергии

17.Вещество, способное выделять большое количество энергии за счет торможения продуктов деления тяжелых ядер (урана, плутония) это:	
расщепляющееся топливо	
горючее топливо	
органическое топливо	
композитное топливо

18.Вид, выносящий значительные колебания температуры это-	
эвритермный вид	
стенотермный	
акватермный	
биотермный

19.Внутреннее строение Земли:	
литосфера, верхняя мантия, нижняя мантия, внешнее ядро, внутреннее ядро	
атмосфера, гидросфера, литосфера, биосфера	
астеносфера, магма, ядро	
литосфера, астеносфера, мантия

20.Водоотведение осуществляется с помощью:	
ливневой, промышленной и бытовой  канализации	
разбавление, растворение и перемешивание поступающих загрязнителей	
рекреация, эвтрофикация, водоснабжение	
водопоступление, водопользование

21.Водоотведение это:	
ливневая, промышленная и бытовая  канализация	
разбавление, растворение и перемешивание поступающих загрязнителей	
рекреация, эвтрофикация, водоснабжение	
водопоступление, водопользование

22.Возмещение нанесенного ущерба, создание природоохранных фондов и др.	
компенсационные меры ценового регулирования	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

23.Вся совокупность живых организмов в биосфере, вне зависимости от их систематической принадлежности это-	
живое вещество	
косное вещество	
первичная продукция	
биотоп

24.Вулканы, которые извергают в настоящее время лаву, пары и газы или об их деятельности известно из исторических документов называются:	
действующими	
потухшими	
уснувшие	
центральные

25.Выберите возобновляемые источники энергии:	
ветер, солнечное излучение, энергия приливов, биомасса	
сток рек, приливы-отливы, нефть, газ	
тепловая энергия недр Земли, газ, энергия падающей воды	
ветер, солнечная энергия, каменный уголь

26.Выплата предприятиями-природопользователями определенных сумм в бюджет государства за "услуги" разбавления и ассимилирования их отходов, сбросов сточных вод в водоемы, выбросов в атмосферу, за складирование твердых отходов это-	
платежи за загрязнение окружающей среды	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

27.Выраженные в денежной форме фактические или возможные потери народного хозяйства, обусловленные ухудшением экологической ситуации в результате антропогенной деятельности это-	
экономический ущерб	
экологический ущерб	
социальный ущерб	
глобальный ущерб

28.Вырубка лесов, исчезновение биологических видов, урбанизация, создание агроценозов вместо естественных биоценозов и многие другие формы деструкции природных ландшафтов это-	
ландшафтно-деструктивные антропогенные воздействия (ЛДАВ)	
эмиссионные антропогенные воздействия (ЭАВ)	
антропогенные воздействия 	
эмиссионные воздействия 

29.Гибель не просто людей, но этносов, утрата этнического самосознания людьми, навсегда покидающими родину или теряющими ее вследствие разрушения исторических памятников, поселений традиционного вида 	
этнокультурный ущерб	
социальный ущерб	
экологический ущерб	
экономический ущерб

30.Гипотетическое происшествие, которое возможно в случае превышения допустимого предела неким внешним или внутренним воздействием на глобальную экологическую систему - биосферу	
глобальная экологическая катастрофа	
зона экологического бедствия	
техногенная катастрофа	
антропогенная авария

31.Горячие источники, периодически выбрасывающие на поверхность фонтаны кипящей воды и столбы пара называются:	
гейзеры	
вулканы	
магматическая интрузия	
выброс магмы

32.Государственная помощь природопользователям в проведении природоохранных мероприятий это-	
субсидии	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

33.Группу особей одного вида, занимающую определенное пространство и обладающую необходимыми возможностями для поддержания своей численности в постоянно изменяющихся условиях среды называют:	
популяция	
вид	
сообщество	
биоценоз

34.Деградация земель в аридных, полуаридных и засушливых областях земного шара, вызванная как деятельностью человека, так и природными факторами и процессами это-	
опустынивание	
истощение озонового слоя	
техногенная катастрофа	
стихийное бедствие

35.Деградация земель в засушливых районах, которая происходит вследствие различных факторов, включая колебания климата и деятельность человека.	
опустынивание	
эрозия	
экологический кризис	
экологическая катастрофа

36.Деятельность человека не обеспечивает сохранения природно-ресурсного потенциала это-	
нерациональное природопользование	
природопользование	
рациональное природопользование	
экономическое стимулирование

37.Естественные скопления полезных ископаемых, по количеству, качеству и условиям залегания пригодные для промышленного и иного хозяйственного использования, называются	
месторождение полезных ископаемых	
рудопроявление	
минеральное месторождение	
горно-химическое сырье

38.Загрязнение газообразными веществами и аэрозолями это -	
химическое загрязнение атмосферы	
физическое загрязнение атмосферы	
технологическое загрязнение	
селитебное загрязнение

39.Загрязнение местности и находящихся на ней объектов радиоактивными веществами это -	
радиоактивное загрязнение	
деградация ландшафта	
деградация экзогенной зоны	
деградация равнинной местности

40.Загрязнение микробной природы это -	
биологическое загрязнение атмосферы	
химическое загрязнение атмосферы	
технологическое загрязнение	
селитебное загрязнение

41.Залежи горных пород, которые обогащены одним или несколькими минералами, получили название –	
минеральное месторождение	
месторождение полезных ископаемых	
рудопроявление	
полезные ископаемые

42.Запрещённая для свободного доступа территория, подвергшаяся интенсивному загрязнению радионуклидами вследствие аварии	
зона отчуждения	
санитарно- защитная зона	
рекреационная зона	
селитебная зона

43.Извлечение из сточных вод ценных веществ	
регенерация	
деструкция	
разбавление	
смешивание

44.Исчезновение леса в результате естественных причин или антропогенных воздействий это?	
обезлесенье	
мониторинг лесов	
лесозаготовка	
исчезновение лесов

45.К какой группе, в зависимости от области хозяйственного применения, относятся: нефть, природный газ, ископаемый уголь, горючие сланцы, торф, урановые руды?	
топливно-энергетическая	
рудная	
горно-химическое сырье	
гидроминеральная

46.К какому классу АВ относятся все виды эмиссионных антропогенных воздействий (ЭАВ), то есть различные виды выбросов загрязняющих веществ во все сферы природной среды?	
первому классу антропогенного воздействия	
второму классу антропогенного воздействия	
ландшафтно-деструктивные антропогенные воздействия 	
третьему классу

47.Для механической очистки воды используются следующие приспособления:	
песколовки, отстойники	
дезинфекция	
поля фильтрации	аэростенки, 
биологические фильтры

48.Агроэкосистемы это— 	
искусственные экосистемы, возникающие в результате сельскохозяйственной деятельности человека (пашни, сенокосы, пастбища)	
пространство, на котором популяция или вид в целом встречается в течение всей своей жизнедеятельности.	
однородный участок земной поверхности с определенным составом живых  и косных  компонентов, объединенных обменом веществ и энергии в единый природный комплекс.	
аэростенки, биологические фильтры

49.Биологическая продукция это — 	
прирост биомассы в экосистеме, созданной за единицу времени. Она делится на первичную и вторичную продукцию	
неживые тела, образующиеся в результате жизнедеятельности живых организмов 	
биокосные тела, представляющие собой результат совместной деятельности живых организмов и геологических процессов 	
совокупность различных групп организмов и среды их обитания в определенной ландшафтно-географической зоне 

50.Вид биологический  это— 	
совокупность особей, обладающих наследственным сходством морфологических, физиологических и биохимических особенностей, способных к скрещиванию с образованием плодовитого потомства, приспособленных к определенным условиям жизни и занимающих в природе определенную область (ареал).	
исторически сложившаяся совокупность живых организмов, объединенных общей областью распространения. Например, биота тундры, почвенная биота и т.д.	
совокупность различных групп организмов и среды их обитания в определенной ландшафтно-географической зоне (например, в тундре, тайге, степи и т.д.).	
биокосные тела, представляющие собой результат совместной деятельности живых организмов и геологических процессов (почвы, илы, кора выветривания и др.).

51.Какие факторы могут ограничить чрезмерное потребление органического топлива?	
исчерпаемость запасов топлива и осознание неизбежности глобальной катастрофы из-за увеличения вредных выбросов в атмосферу	
невозобновимость ресурсов биосферы, литосферы, атмосферы	
исчерпаемость ископаемых ресурсов	
неисчерпаемость органического топлива

52.Какое загрязнение происходит за счет естественных факторов ка: пылевых бурь, извержения вулканов, выдувания почв, лесных пожаров, различных продуктов растительного, животного или микробиологического 
естественное загрязнение	
искусственное загрязнение	
промышленное загрязнение	
пыльные бури

53.Когда был принят Закон "Об охране природы"?	
1992г.	
1993г.	
1995г.	
1991г.

54.Когда принят закон Республики Узбекистан о защите атмосферного воздуха?	
1996г.	
1992г.	
1993г.	
1991г.

55.Когда принят закон РУз о защите атмосферного воздуха?	
27 декабря 1996г.	
25 ноября 1992г.	
. 16 апреля 1993г.	
27 декабря 1991г.

56.Количество тепловой энергии, которая может выделиться в ходе химических реакций окисления горючих компонентов топлива с газообразным кислородом это –	
теплота сгорания топлива	
исходный органический материал	
рабочая масса	
органическая масса

57.Комплексные наблюдения за состоянием окружающей среды, в том числе компонентов природной среды, естественных экологических систем, за происходящими в них процессами, явлениями, оценка и прогноз изменений состояния окружающей среды это-	
экологический мониторинг	
физическое загрязнение атмосферы	
технологическое загрязнение	
селитебное загрязнение

58.Комплексные природоохранно-хозяйственные и научно-исследовательские учреждения, задачами которых являются сохранение эталонных и уникальных природных комплексов и объектов природы и т.д.	
национальные парки	
заказники	
заповедники	
памятники природы

59.Комплексный показатель загрязнения атмосферы, который рассчитывается по сумме пяти главных загрязнителей при переводе абсолютных значений каждого в число ПДК.	
индекс загрязнения атмосферы	
индекс загрязнения воздуха	
индекс загрязнения воздушных масс	
индекс загрязнения биосферы

60.Конкурентная система распределения прав на выбросы обычно посредством купли-продажи лицензий после их первоначального распределения между участниками рынка.	
рынком разрешений (или прав, лицензий) на выбросы	
экономическое стимулирование	
поощрение природопользователей	
инструменты ценового регулирования

61.Крупная авария (катастрофа) на техническом объекте, влекущая за собой массовую гибель людей и/или экологическую катастрофу.	
техногенная катастрофа	
экологическая катастрофа	
антропогенная авария	
стихийное бедствие

62.Локальное падение концентрации озона в озоновом слое Земли это-	
озоновая дыра́	
истощение озонового слоя	
техногенная катастрофа	
стихийное бедствие

63.кредитование и субсидирование природоохранных проектов, льготное налогообложение, льготное, дотации на приобретение экологического оборудования, премирование по результатам природоохранной деятельности и т.п. это-	
поощрительные инструменты ценового регулирования	
экономическое стимулирование	
поощрение природопользователей	
инструменты ценового регулирования

64.льготное налогообложение, льготное кредитование и субсидирование природоохранных проектов, дотации на приобретение экологического оборудования, премирование по результатам природоохранной деятельности и т.п. это-	
поощрительные инструменты ценового регулирования	
экономическое стимулирование	
поощрение природопользователей	
инструменты ценового регулирования

65.Любые источники и предпосылки получения необходимых людям материальных и духовных благ, которые можно реализовать при существующих технологиях и социально-экономических отношениях это-	
ресурсы	
источники энергии	
источники энергозатрат	
возобновляемые источники энергии

66.Между 80-800 км расположена ……, в составе которой преобладают гелий и водород; часть молекул разлагается космическим излучением на атомы и ионы, температура на высоте 400 км достигает 1500 °С.	
термосфера	
стратосфера	
атмосфера	
тропосфера

67.Международную конвенцию по охране биологического разнообразия была принята...	
1992 год	
1993 год	
1995 год	
1996 год

68.«Взрыв» демографический это— 	
резкое увеличение народонаселения, в результате снижения смертности на фоне высокой рождаемости. 	
изменения природной среды, искусственно вызванные людьми и характеризующиеся отсутствием самоподдержания, то есть постепенно разрушающиеся без поддерживающего влияния человека	
абсолютное число особей (или процент от исходного числа особей), сохранившихся в популяции за определенный промежуток времени.	
круговорот веществ, движущей силой которого являются экзогенные и эндогенные геологические процессы.

69.Гумус это — 	
основная часть органического вещества почвы, полностью утратившая черты анатомического строения	
мелкие частицы остатков организмов и их выделений.	
животные, иногда посещающие почву для временного укрытия или убежища.	
растения, почки возобновления которых находятся на уровне поверхности почвы, или в самом поверхностном ее слое, часто покрытом подстилкой (большинство многолетних трав).

70.Механизм, обеспечивающий человека питанием (энергией) с коэффициентом полезного действия 1 %, а 99 % идет на поддержание устойчивости окружающей среды.	
биота	
биогеоценоз	
геосинклиналь	
биосфера

71.Механическая смесь газов с взвешенными каплями воды, пыли, кристаллами льда и пр. называется	
атмосферный воздух	
атмосфера	
биосфера	
газовая оболочка Земли

72.Механическое (пыль, твердые частицы), радиоактивное (радиоактивное излучение и изотопы), электромагнитное (различные виды электромагнитных волн, в том числе радиоволны), шумовое (различные громкие звуки и низкочастотные колебания) и тепловое загрязнение (например, выбросы тёплого воздуха и т. п.) это-	
физическое загрязнение атмосферы	
физиологическое загрязнение верхних слоев атмосферы	
технологическое загрязнение	
селитебное загрязнение

73.Минеральные скопления с небольшими запасами или бедными рудами (что делает разработку экономически нецелесообразной) называются:	
рудопроявления	
минеральное месторождение	
горно-химическое сырье	
полезные ископаемые

74.Многостороннее соглашение, содержащее общие обязательства государств по контролю за загрязнением, обмену информацией о состоянии окружающей среды, взаимным консультациям, мониторингу атмосферного воздуха, оценке трансграничного воздействия это-	
конвенция о трансграничном загрязнении воздуха на большие расстояния	
конвенция о трансграничном загрязнении океана	
конвенция о трансграничном загрязнении водных ресурсов	
конвенция о трансграничном загрязнении литосферы

75.Демэкология (экология популяций, популяционная экология) это— 	
раздел экологии, изучающий взаимоотношения популяции, вида с окружающей средой.	
документ, предусматривающий условия и порядок использования природных ресурсов, права и обязанности природопользователя, размеры платежей за пользование природными ресурсами, ответственность сторон и возмещение вреда.	
динамическое равновесие процессов, протекающих в организме, популяции, биоценозе, экосистеме.	
исторически сложившаяся совокупность живых организмов, объединенных общей областью распространения. Например, биота тундры, почвенная биота и т.д.

76.Заменимые природные ресурсы это— 	
природные ресурсы, которые можно заменить другими сейчас или в обозримом будущем (все полезные ископаемые, энергоресурсы)	
природные ресурсы, количество которых ограничено и абсолютно, и относительно. Их делят на невозобновимые и возобновимые природные ресурсы.	
совокупность показателей, характеризующих состояние окружающей среды; степень соответствия среды жизни человека его потребностям	
абсолютное число особей (или процент от исходного числа особей), сохранившихся в популяции за определенный промежуток времени.

77.Надбавка к цене продукции, производство которой или дальнейшее использование отрицательно влияет на окружающую среду это-	
экологический налог в ценах на продукцию	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

78.Назовите виды топлива:	
горючее, ядерное, органическое, неорганическое, природное, искусственное, композитное, синтетическое	
расщепляющееся, синтетическое, антропогенное, генное, натуральное, искусственное, химическое, биологическое, биохимическое	
горючее, негорючее, ядерное, синтетическое, биохимическое, биогенное	
расщепляющееся, химическое, экологическое, синтетическое, биогенное

79.Неблагоприятные изменения свойств почв по сравнению с их оптимальным состоянием, необходимым для обеспечения потребностей населения.	
процессы деградации почв	
опустынивание	
экологический кризис	
экологическая катастрофа

80.Непосредственные потери зданий, сооружений, оборудования и т. п. (основные фонды), оборотных фондов (сырья, топлива, полуфабрикатов), готовой продукции, урожая, скота, личного имущества и т. д. это ущерб-	
экономический ущерб	
социально-психологический ущерб	
экологический ущерб	
биосферный

81.Нижний слой атмосферы, прилегающий к земной поверхности (высота - 8—10 км у полюсов и 16—18 км - над экватором), называется	
тропосферой	
атмосферой	
мезосферой	
ионосферой

82.Норматив выбросов устанавливается для целого региона, а находящиеся на его территории предприятия могут совместно найти наиболее выгодный вариант обеспечения соблюдения этого норматива это-	
баббл-принцип	
экономическое стимулирование	
поощрение природопользователей	
инструменты ценового регулирования

83.Обеспечивает экономную эксплуатацию природных ресурсов и условий и наиболее эффективный режим их воспроизводства с учетом перспективных интересов развивающегося хозяйства и сохранения здоровья людей это-	
рациональное природопользование	
нерациональное природопользование	
природопользование	
экономическое стимулирование

84.Одна из геосфер Земли, область распространения живого вещества.	
биосфера	
литосфера	
гидросфера	
ионосфера

85.Определенная организацией совокупность намерений и принципов относительно экологических показателей её деятельности, которая создает основу для разработки конкретных целей и задач.	
экологическая политика	
экологический императив	
безотходное производство	
антропогенная технология

86.Основная  экологическая проблема Средней Азии-	
проблема пресной воды	
проблема Арала	
загрязнение воздуха от выхлопных газов автомобилей	
загрязнение литосферы

87.Основными источниками загрязнения атмосферы являются-	
природные, производственные и бытовые процессы	
выхлопы автомобилей	
промышленные выбросы	
пыльные бури

88.Основными способами очистки сточных вод являются:	
механические, биологические (биохимические), физико-химические	
отношение объема водоотведения к объему полученной свежей воды	
кратность использования воды, то есть отношение валового водопотребления к объему потребления свежей воды	
количество предприятий, прекращающих сброс неочищенных и необезвреженных сточных вод, к общему количеству предприятий

89.Основными способами очистки сточных вод являются:	
механические, биологические (биохимические), физико-химические	
отношение объема водоотведения к объему полученной свежей воды	
кратность использования воды, то есть отношение валового водопотребления к объему потребления свежей воды	
количество предприятий, прекращающих сброс неочищенных и необезвреженных сточных вод, к общему количеству предприятий

90.Плата за право пользования природными ресурсами, их воспроизводство и охрану это-	
ресурсные платежи	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

91.Плата за услуги местных органов власти это	
платежи за пользование муниципальными очистными сооружениями	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

92.Под этим загрязнением понимается загрязнение атмосферного воздуха на территории в сотни километров, которая находится под воздействием выбросов крупных производственных комплексов.	
региональное загрязнение	
локальное загрязнение	
глобальное загрязнение	
производственное загрязнение

93.Показателями рационального использования воды являются:	
отношение объема водоотведения к объему полученной свежей воды; кратность использования воды, то есть отношение валового водопотребления к объему потребления свежей воды; количество предприятий, прекращающих сброс неочищенных и необезвреженных сточных вод, к общему количеству предприятий.	
уменьшение абсолютного объема водопотребления за счет сокращения безвозвратных потерь и соблюдение научно обоснованных норм и лимитов водопотребления	
предотвращению истощения водных ресурсов и улучшению качества поверхностных и подземных вод	
биологическая или биохимическая очистка сточных вод

94.Политика компенсации выбросов позволяет предприятиям, уменьшившим свои выбросы, приобретать тем самым право на выброс, фиксируемое в соответствующем документе —	
лицензия, или разрешение, на выброс	
экономическое стимулирование	
поощрение природопользователей	
инструменты ценового регулирования

95.Понятие, в общем случае, обозначающее воспроизведение биомассы растений, микроорганизмов и животных, входящих в состав экосистемы это-	
биологическая продуктивность	
вторичная продукция	
живое вещество	
биотоп

96.Порошкообразный горючий остаток, образующийся при полном окислении горючих элементов, термического разложения и обжига минеральных примесей –это	
зола	
шлак	
сланец	
торф

97.Посреднические организации необходимые при расширении рынка прав на загрязнения для проведения сделок по купле-продаже прав на выбросы.	
биржи прав на загрязнение	
банки выбросов	
лицензия, или разрешение, на выброс	
экономическое стимулирование

98.Постоянные и непрерывные комплексные наблюдения за состоянием окружающей среды это-	
мониторинг окружающей среды	
мониторинг воздуха	
мониторинг природы	
мониторинг загрязнений

99.Потери различных видов материалов: металлов — от ускоренной коррозии в условиях агрессивной среды; повреждения облицовки зданий вследствие загрязнения воздуха; потери ценных элементов с отходящими газами, сточными водами, шлаками, отвалами и т.д. это-	
прямые потери	
косвенные потери	
экологические потери	
экономические потери

100.Привнесение в воздушную среду каких-либо новых веществ, не характерных для нее, называется….	
загрязнением	
засорением	
загазованность	
ветровая эрозия

101.Природное минеральное образование земной коры неорганического и органического происхождения, кото¬рое может быть использовано в народном хозяйстве – это	
полезное ископаемое	
горно-химическое сырье	
минеральное месторождение	
рудопроявление

102.Природные вещества минерального происхождения, используемые для получения энергии, сырья и материалов это:	
минерально-сырьевые ресурсы	
природные ресурсы	
антропогенные ресурсы	
ископаемые ресурсы

103.Производство, при котором все сырье и энергия используются наиболее рационально и комплексно в цикле: сырьевые ресурсы - производство - потребление - вторичные ресурсы, и любые воздействия на окружающую среду не нарушают ее нормальное функционирование это-	
безотходное производство	
замкнутый цикл	
безотходная технология	
антропогенная технология

104.Процентный состав кислорода в воздухе у поверхности Земли:	
21%	
78 %	
0,03 %	
0,93 %

105.Процесс повышения ролей городов, городской культуры и «городских отношений» в развитии общества, увеличение численности городского населения по сравнению с сельским и «трансляция» сформировавшихся в городах высших культурных образцов за пределы городов	
урбанизация	
экзогенная зона	
рекреационная зона	
санитарно-защитная зона

106.Процесс, приводящий к уменьшению продуктивности почв, обеспечивающих население продовольствием.	
деградация почв	
опустынивание	
эрозия	
экологический кризис

107.Процессы, которые отклоняют состояние окружающей среды от диапазона, оптимального дня жизни человека и для ведущегося им хозяйства это -	
неблагоприятные и опасные природные процессы и явления	
биотические факторы	
абиотические факторы	
антропогенные факторы

108.Прямое разрушение природного ресурса и прямой ущерб, который несет экономика вследствие такого разрушения это-	
Натуральные потери	
материальный ущерб	
экологический ущерб	
геологический ущерб

109.Развитие общества, при котором удовлетворение его потребностей осуществляется с условием экологических ограничений, без отрицательных последствий для будущих поколений.	
устойчивое развитие общества	
неустойчивое развитие общества	
сукцессия	
экологический кризис

110.Разрушение горных пород и почв поверхностными водными потоками, включающее в себя отрыв и вынос обломков материала и сопровождающееся их отложением это -	
эрозия	
донные отложения	
геосинклинали	
орогены

111.Разрушение загрязняющих веществ и удаление продуктов распада из воды.	
деструкция	
регенерация	
разбавление	
смешивание

112.Разрушительное природное или природно-антропогенное явление, или процесс значительного масштаба, в результате которого может возникнуть или возникла угроза жизни и здоровью людей, произойти разрушение или уничтожение материальных ценностей и компонентов окружающей природной среды это-	
стихийное бедствие	
экологическая катастрофа	
антропогенная авария	
техногенная катастрофа

113.Результат деятельности автотрофов, то есть организмов способных к фото- и хемосинтезу это-	
первичная продукция	
вторичная продукция	
живое вещество	
биотоп

114.Результат необратимых изменений, полностью разрушающих структуру ландшафта, причем выражается в потере ландшафтом способности выполнять ресурсо- и средовосстанавливающие функции	
деградация ландшафта	
деградация природной среды	
деградация экзогенной зоны
деградация равнинной местности

115.Геологический круговорот это — 	
круговорот веществ, движущей силой которого являются экзогенные и эндогенные геологические процессы.	
изменения природной среды, искусственно вызванные людьми и характеризующиеся отсутствием самоподдержания, то есть постепенно разрушающиеся без поддерживающего влияния человека 	
круговорот веществ, движущей силой которого является деятельность живых организмов. Главным источником энергии круговорота является солнечная радиация, которая порождает фотосинтез.	
эндогенные биологические ритмы, дающие организму возможность ориентироваться во времени и заранее готовиться к предстоящим изменениям среды.

116.Кадастры природных ресурсов это— 	
это свод экономических, экологических, организационных и технических показателей, который характеризует количество и качество природного ресурса, а также состав и категории природопользователей этого ресурса.	
управление природопользователями, основанное на установлении норм, стандартов, правил природопользования и соответствующих плановых заданий предприятиям по охране окружающей среды и наказаний от выговора до тюремного заключения или снятия с работы и выплаты штрафов предприятиям и его руководством	
человеческая деятельность, направленная на восстановление природной среды, нарушенной в результате хозяйственной деятельности человека или природных процессов.	
проверка соответствия показателей качества окружающей среды (воды, атмосферного воздуха, почв и т.д.) установленным нормам и требованиям (ПДК, ПДУ, ПДС, ПДВ, ПДВВ и др.).

117.Ресурсы, накопленные в природе ранее, в далекие геологические эпохи, и в новых геологических условиях практически не восполняемые это-	
не возобновляемые ресурсы	
возобновляемые ресурсы	
неисчерпаемые ресурсы	
нетрадиционные ресурсы

118.Красные книги — 	
официальные документы, содержащие систематизированные сведения о животных, растениях и других живых организмах, отдельных регионов, стран и планеты в целом, состояние которых вызывает опасение за их будущее.	
предельные объемы природных ресурсов, выбросов (сбросов) загрязняющих веществ, размещения отходов производства, которые устанавливаются для предприятий-природопользователей на определенный срок.	
документ, удостоверяющий право его владельца на использование в фиксированный период времени природного ресурса (земель, вод, недр и др.), а также на размещение отходов, выбросы и сбросы.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.

119.Лимиты на природопользование — 	
предельные объемы природных ресурсов, выбросов (сбросов) загрязняющих веществ, размещения отходов производства, которые устанавливаются для предприятий-природопользователей на определенный срок.	
официальные документы, содержащие систематизированные сведения о животных, растениях и других живых организмах, отдельных регионов, стран и планеты в целом, состояние которых вызывает опасение за их будущее.	
документ, удостоверяющий право его владельца на использование в фиксированный период времени природного ресурса (земель, вод, недр и др.), а также на размещение отходов, выбросы и сбросы.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.

120.Самая верхняя, сильно разреженная, часть атмосферы. В ней преобладают газы в атомарном состоянии, температура повышается до 2000°C.	
экзосфера	
стратосфера	
тропосфера	
атмосфера

121.Свойства неживой природы, которые прямо или косвенно влияют на живые организмы, определяя условия их существования	
абиотические факторы	
биотические факторы	
антропогенные факторы	
антропометрические факторы

122.Система длительных и регулярных наблюдений с целью оценки и прогноза изменения в будущем радиационного состояния атмосферного воздуха, поверхностных и подземных вод	
радиационный мониторинг	
мониторинг гидросферы	
мониторинг атмосферного воздуха	
радиационный мониторинг

123.Система мероприятий, обеспечивающая сохранение существующего разнообразия и рациональное использование геологической среды это:	
охрана недр	
охрана природы	
охрана окружающей среды	
сохранение биоразнообразия

124.Система непрерывного (текущего) и комплексного отслеживания состояния водных ресурсов, контроля и учета количественных и качественных характеристик во времени, взаимообусловленного воздействия и изменения потребительских свойств, а также система прогноза сохранения и развития в разных режимах использования.	
мониторинг водных ресурсов	
мониторинг водных объектов	
мониторинг водной среды	
мониторинг воздушной среды

125.Система применения льготных налогов для предприятий, выпускающих экологически чистую продукцию, и, наоборот, завышенных нормативов налога для предприятий, которые выпускают "грязную" продукцию это-	
дифференциация налогов на прибыль	
принудительные инструменты ценового регулирования	
методы негативной мотивации	
инструменты ценового регулирования

126.Система регулярных наблюдений за состоянием земельного фонда, почв и почвенного покрова с целью получения объективной и полной информации об изменении параметров их состояния для принятия решений по защите земельных угодий от негативных воздействий;	
мониторинг земель (почв)	
мониторинг гидросферы	
мониторинг атмосферного воздуха	
радиационный мониторинг

127.Система регулярных наблюдений за состоянием поверхностных и подземных вод с целью сбора и накопления результатов для оценки состояния и прогноза изменений в будущем	
мониторинг гидросферы	
мониторинг атмосферного воздуха	
мониторинг земель	
радиационный мониторинг

128.Лимитирующий (ограничивающий) фактор — 	
экологический фактор, количественное значение которого выходит за пределы выносливости вида.	
предельные объемы природных ресурсов, выбросов (сбросов) загрязняющих веществ, размещения отходов производства, которые устанавливаются для предприятий-природопользователей на определенный срок.	
документ, удостоверяющий право его владельца на использование в фиксированный период времени природного ресурса (земель, вод, недр и др.), а также на размещение отходов, выбросы и сбросы.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.

129.Ноосфера — 	
сфера разума, высшая стадия развития биосферы, когда разумная человеческая деятельность становится главным, определяющим фактором ее развития.	
происхождение человека, становление его как вида.	
сфера Земли, где живет и куда временно проникает (с помощью спутников и т.п.) человечество. 	
тип общественного сознания, основывающийся на представлениях о «человеческой исключительности», противопоставлении человека природе

130.Сколько процентов кислорода содержится в теле человека?	
65%	
78%	
24%	
59%

131.Моделирование — 	
метод исследования сложных объектов, явлений и процессов путем их упрощенного имитирования (натурного, математического, логического). Основывается на теории подобия (сходства) с объектом-аналогом.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.	
слежение за природными явлениями и процессами, протекающими в естественной обстановке, без антропогенного влияния (осуществляется на базе биосферных заповедников)	
слежение за антропогенными воздействиями в особо опасных зонах

132.Пирамида биомасс — 	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах биомассы	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах числа особей. Отражает уменьшение численности организмов от продуцентами к консументами.	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах заключенной в массе живого вещества энергии.	
последовательность организмов, по которой передается энергия, заключенная в пище, от ее первоначального источника.

133.Пищевая цепь (трофическая цепь, цепь питания) — 	
последовательность организмов, по которой передается энергия, заключенная в пище, от ее первоначального источника.	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах биомассы	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах числа особей. Отражает уменьшение численности организмов от продуцентами к консументами.	
графическое изображение соотношения между продуцентами и консументами разных порядков, выраженное в единицах заключенной в массе живого вещества энергии.

134.Плодородие почв — 	
способность почв удовлетворять потребность растений в элементах питания и воде, обеспечивать их корневые системы достаточным количеством тепла и воздуха для нормальной деятельности и создания урожая.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.	
слежение за природными явлениями и процессами, протекающими в естественной обстановке, без антропогенного влияния (осуществляется на базе биосферных заповедников)	
слежение за антропогенными воздействиями в особо опасных зонах

135.Потенциальные природные ресурсы — 	
природные ресурсы, которые в настоящее время не используются человеком вообще либо используются в недостаточной степени (энергия Солнца, морских приливов, ветра и др.).	
источник активности, состояние, выражающее зависимость человека от условий существования.	
часть природных ресурсов, которая может быть вовлечена в хозяйственную деятельность при данных технических и социально-экономических возможностях общества с условием сохранения среды жизни человечества.	
предельные объемы природных ресурсов, выбросов (сбросов) загрязняющих веществ, размещения отходов производства, которые устанавливаются для предприятий-природопользователей на определенный срок.

136.Природно-ресурсный потенциал — 	
часть природных ресурсов, которая может быть вовлечена в хозяйственную деятельность при данных технических и социально-экономических возможностях общества с условием сохранения среды жизни человечества.	
территории, отличающиеся особой экологической и эстетической ценностью, с относительно мягким охранным режимом и используемые преимущественно для организованного отдыха населения	
элементы природы (объекты и явления), необходимые человеку для его жизнеобеспечения и вовлекаемые им в материальное производство (атмосферный воздух, вода, почва, солнечная радиация, полезные ископаемые, климат, растительность, животный мир и т.д.).	
элементы природы (объекты и явления), влияющие на жизнь и деятельность человека, но не вовлеченные в материальное производство (некоторые газы атмосферы, виды животных и растений и др.)

137.Экологическая катастрофа(экологическое бедствие) — 	
экологическое неблагополучие, характеризующееся глубокими необратимыми изменениями окружающей среды и существенным ухудшением здоровья населения.	
часть природных ресурсов, которая может быть вовлечена в хозяйственную деятельность при данных технических и социально-экономических возможностях общества с условием сохранения среды жизни человечества.	
территории, отличающиеся особой экологической и эстетической ценностью, с относительно мягким охранным режимом и используемые преимущественно для организованного отдыха населения	
элементы природы (объекты и явления), необходимые человеку для его жизнеобеспечения и вовлекаемые им в материальное производство (атмосферный воздух, вода, почва, солнечная радиация, полезные ископаемые, климат, растительность, животный мир и т.д.).

138.Экологическая валентность (пластичность, толерантность, устойчивость) —.	
степень приспособляемости вида к изменениям условий среды; его способность переносить количественные колебания действия экологического фактора в той или иной степени	
совокупность действий, состояний и процессов, прямо или косвенно не приводящих к жизненно важным ущербам (или угрозам таких ущербов), наносимых природной среде, отдельным людям и человечеству.	
повышение биологической продуктивности водных объектов в результате накопления биогенных элементов (фосфора, азота, калия и др.) под воздействием естественных и антропогенных факторов.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе

139.Эврибионты — 	
экологически выносливые виды с широкой зоной толерантности (экологической валентностью).	
первичная продукция	
вторичная продукция	
живое вещество

140.Экологическая безопасность — 	
совокупность действий, состояний и процессов, прямо или косвенно не приводящих к жизненно важным ущербам (или угрозам таких ущербов), наносимых природной среде, отдельным людям и человечеству.	
повышение биологической продуктивности водных объектов в результате накопления биогенных элементов (фосфора, азота, калия и др.) под воздействием естественных и антропогенных факторов.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
растения, почки возобновления которых находятся высоко над поверхностью земли (выше 30 см) (деревья и кустарники).

141.Флора — 	
совокупность видов растений, обитающих на определенной территории	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
растения, почки возобновления которых находятся высоко над поверхностью земли (выше 30 см) (деревья и кустарники).	
совокупность видов животных, обитающих на определенной территории

142.Эвтрофикация (эвтрофирование) — 	
повышение биологической продуктивности водных объектов в результате накопления биогенных элементов (фосфора, азота, калия и др.) под воздействием естественных и антропогенных факторов.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
растения, почки возобновления которых находятся высоко над поверхностью земли (выше 30 см) (деревья и кустарники).	
совокупность видов животных, обитающих на определенной территории

143.Совокупность всех форм жизни, населяющей нашу планету.	
биологическое разнообразие	
биологический оптимум	
сукцессия	
биомасса

144.Совокупность всех форм эксплуатации природно-ресурсного потенциала и мер по его сохранению это-	
природопользование	
нерациональное природопользование	
рациональное природопользование
экономическое стимулирование

145.Условия жизни — 	
комплекс экологических факторов, под действием которых осуществляются все основные жизненные процессы организмов, включая нормальное развитие и размножение	
связи между видами, когда один вид питается другим: живыми особями, мертвыми остатками, продуктами жизнедеятельности.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
форма комменсализма, когда один вид потребляет остатки пищи другого вида. Например, взаимоотношения крупных хищников и падальщиков

146.Финансирование природоохранных мероприятий — 	
предоставление денежных средств на природоохранные мероприятия.	
экономическое стимулирование	
методы негативной мотивации	
методы позитивной мотивации

147.Фауна — 	
совокупность видов животных, обитающих на определенной территории.	
совокупность видов растений, распространенных на определенной территории.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
растения, почки возобновления которых находятся высоко над поверхностью земли (выше 30 см) (деревья и кустарники).

148.Фреоны (хлорфторуглероды, или ФХУ) — 	
высоколетучие, химически инертные у земной поверхности вещества, широко применяемые в производстве и быту в качестве хладагентов, пенообразователей и распылителей 	
синтез органических соединений из неорганических за счет энергии света.	
автотрофные организмы, использующие для биосинтеза световую энергию (растения, цианобактерии)	
растительный компонент планктона (одноклеточные водоросли)

149.Совокупность экосистем со сходным типом растительности, расположенных в одной природно-климатической зоне это-	
биом	
биотоп	
биоценоз	
биогеоценоз

150.Сокращение или полная потеря биологической или экономической продуктивности неорошаемых и орошаемых земель, или же пастбищ и лесов, вследствие использования земель, или других действий, ведущих к таким процессам как ветровая и водная эрозия почв, ухудшение физических, химических и биологических свойств почв, и к долгосрочной потере естественной растительности это	
деградация земель	
опустынивание	
эрозия	
экологический кризис

151.Способ производства, который обеспечивает максимально эффективное использование сырья и энергии, с минимумом отходов и потерь энергии это-	
малоотходная технология	
замкнутый цикл	
безотходная технология	
антропогенная технология

152.Трофические связи — 	
связи между видами, когда один вид питается другим: живыми особями, мертвыми остатками, продуктами жизнедеятельности.	
искусственный мир, созданный человеком и не имеющий вещественно-энергетической аналогии в естественной природе	
форма комменсализма, когда один вид потребляет остатки пищи другого вида. Например, взаимоотношения крупных хищников и падальщиков	
совокупность геохимических процессов, вызванных производственно-хозяйственной деятельностью человека.

153.Урбанизация — 	
это исторический процесс повышения роли городов в жизни общества, связанный с концентрацией и интенсификацией несельскохозяйственных функций, распространением городского образа жизни, формированием специфических социально-пространственных форм расселения.	
искусственные системы (экосистемы), возникающие в результате развития городов и представляющие собой средоточие населения, жилых зданий, промышленных, бытовых, культурных объектов и т.д.	
комплекс экологических факторов, под действием которых осуществляются все основные жизненные процессы организмов, включая нормальное развитие и размножение.	
мероприятия, осуществление которых позволяет изменить природные явления и процессы (усилить или ограничить их) в желательном для человека направлении. Управление природными системами бывает мягкое и жесткое.

154.Строение литосферы и ее изменение под влиянием механических, тектонических движений изучает  одна из геологических наук-	
тектоника	
экология	
геология	
валеология

155.Твердое органическое топливо по степени углефикации делится на:	
древесина, торф, бурый уголь, каменный уголь, антрацит	
сланец, каменно - угольная смесь, торф, антацид	
зола, шлак, торф, сланец, бурый уголь, антацид	
древесина, каменно-угольная смесь, зола, шлак, антацид

156.Территории с сильным загрязнением (содержание загрязняющих веществ более чем в 10 раз выше ПДК), разрушительной потерей продуктивности, необратимой трансформацией экосистем, практически исключающей их из хозяйственного использования, деградация земель превышает 50% территории это-	
зона экологического кризиса	
зона экологического бедствия	
техногенная катастрофа	
антропогенная авария

157.Территории, выделенные с целью сохранения и восстановления одного или нескольких ви¬дов природных ресурсов и поддержания общего экологического баланса.	
заказники	
заповедники	
памятники природы	
национальные парки

158.Территория вокруг предприятия, где возможно превышение ПДК для одного или нескольких загрязняющих веществ это	
санитарно-защитная зона	
территория предприятия	
селитебная зона	
рекреационная зона

159.Территория, где в результате хозяйственной либо иной деятельности произошли глубокие необратимые изменения окружающей природной среды, повлекшие за собой существенное ухудшение здоровья населения, нарушение природного равновесия, разрушение естественных экологических систем, деградацию флоры и фауны.	
зона экологического бедствия	
экзогенная зона	
рекреационная зона	
санитарно-защитная зона

160.Требования и правила охраны окружающей среды, зависящие от свойств цивилизации, вытекающие из необратимости наступления вредных последствий для человека и окружающей среды, невосполнимости или трудной восполнимости природных ресурсов в результате деятельности человека.	
экологический императив	
замкнутый цикл	
безотходная технология	
антропогенная технология

161.Участки земли и части водного пространства, в том числе природные комплексы, имеющие особое экологическое, научное, культурное, эстетическое, историческое значение, в отношении которых установлен особый режим охраны и использования это…	
особо охраняемые природные территории	
заповедники	
заказники	
памятники природы

162.Участки территории страны, где в результате хозяйственной или иной деятельности произошли глубокие необратимые изменения среды, которые ведут к существенному ухудшению здоровья населения, нарушению природного равновесия, разрушению естественных экологических систем, деградации почвы, флоры и фауны	
зона экологического бедствия	
зона экологического кризиса	
техногенная катастрофа	
антропогенная авария

163.Ущерб измеряют числом жертв, раненых и пострадавших (потерявших кров и т. д.) в очаге ЧС; можно также принимать во внимание число людей, так или иначе затронутых последствиями ЧС за пределами ее очага.	
социальный ущерб	
глобальный ущерб	
экологический ущерб	
экономический ущерб

164.Ущерб, наносимый, прежде всего здоровью людей загрязненным воздухом, экологически неблагополучными продуктами питания, питьевой водой плохого качества, шумами и т.п.	
социальный ущерб	
глобальный ущерб	
экологический ущерб	
экономический ущерб

165.Сукцессия —	
последовательная смена биоценозов (экосистем), выраженная в изменении видового состава и структуры сообщества	
факторы, способные вызывать уродства (ультрафиолетовые, рентгеновские и гамма-лучи, бенз(а)пирен, некоторые вирусы и др.).	
совокупность геохимических процессов, вызванных производственно-хозяйственной деятельностью человека	
ядовитость, то есть способность оказывать вредное или даже смертельное воздействие на живой организм.

166.Токсичность — 	
ядовитость, то есть способность оказывать вредное или даже смертельное воздействие на живой организм	
последовательная смена биоценозов (экосистем), выраженная в изменении видового состава и структуры сообщества	
факторы, способные вызывать уродства (ультрафиолетовые, рентгеновские и гамма-лучи, бенз(а)пирен, некоторые вирусы и др.).	
совокупность геохимических процессов, вызванных производственно-хозяйственной деятельностью человека

167.Формы воздействия живых существ друг на друга. Каждый организм испытывает прямое или косвенное влияние других особей, вступает во взаимоотношения с представителями своего или иных видов (растений, животных, микроорганизмов), зависит от них или сам оказывает воздействие.	
биотические факторы	
факторы неживой природы	
антропогенные факторы	
экзогенные факторы

168.Формы деятельности человека, которые приводят к изменению природы как среды обитания других видов или непосредственно сказываются на условиях их существования.	
антропогенные факторы	
экзогенные факторы	
эндогенные факторы	
абиотические факторы

169.Цель этой конвенции  ООН — добиться стабилизации концентрации парниковых газов в атмосфере на таких уровнях, которые не будут оказывать опасное воздействие на глобальную климатическую систему.	
конвенция ООН об изменении климата	
конвенция о трансграничном загрязнении океана	
конвенция о трансграничном загрязнении водных ресурсов	
конвенция о трансграничном загрязнении литосферы

170.Часть территории населённого пункта, предназначенная для размещения жилой, общественной (общественно-деловой) и рекреационной зон, а также отдельных частей инженерной и транспортной инфраструктур, других объектов, размещение и деятельность которых не оказывает воздействия, требующего специальных санитарно-защитных зон.	
селитебная территория	
санитарно- защитная зона	
рекреационная зона	
зона отчуждения

171.Что характеризуют  нарушения, возникающие в природных системах?	
экологический ущерб	
социальный ущерб	
опасные природные процессы	
опасные природные явления

172.Элементы среды, воздействующие на живые организмы, называются…	
экологическими факторами	
абиотическими факторами	
антропогенными факторами	
биотическими факторами

173.Эти заповедники создаются с целью сохранения биологического разнообразия. Включают несколько концентрических зон различной степени использования: от зоны полной недоступности (обычно в центральной части заповедника) до зоны разумной, но достаточно интенсивной эксплуатации.	
Биосферные заповедники	
заказники	
памятники природы	
заповедники

174.Система стандартов в области охраны природы (ССОП) — 	
комплекс взаимосвязанных стандартов, направленных на сохранение, восстановление и рациональное использование природных ресурсов	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.	
слежение за природными явлениями и процессами, протекающими в естественной обстановке, без антропогенного влияния (осуществляется на базе биосферных заповедников)	
слежение за антропогенными воздействиями в особо опасных зонах

175.Смог — 	
ядовитая смесь дыма, тумана и пыли	
пыльная буря	
это часть природы, окружающая живые организмы и оказывающая на них определенное воздействие.	
туман

176.Эти территории создаются для охраны уникальных природных особенностей мирового значения. Управление осуществляется в соответствии с Конвенцией по всемирному наследию.	
Места всемирного наследия	
заказники	
памятники природы	
заповедники

177.Эти территории являются исключительно природоохранными научно-исследовательскими учреждениями государственного значения, в задачи которых входит проведение научных исследований, организация мониторинга окружающей среды и т.д.	
заповедники	
заказники	
памятники природы	
особо охраняемые природные территории

178.Этим мониторингом обеспечивается постоянная оценка экологических условий среды обитания человека и биологических объектов, оценка состояния и функциональной деятельности экосистем; создаются условия для определения корректирующих действий в тех случаях, когда целевые показатели экологических условий жизни не достигаются	
мониторинг окружающей среды	
базовый (фоновый) мониторинг	
биосферный (глобальный) мониторинг	
медицинский (санитарно-токсикологический) мониторинг

179.Это — важнейший элемент биосферы. Она объединяет все воды земного шара, включая океаны, моря и поверхностные воды суши. В более широком смысле к гидросфере относят подземные воды, лед и снег Арктики и Антарктиды, а также атмосферную воду и воду, содержащуюся в живых организмах.	
гидросфера	
атмосфера	
литосфера	
озоносфера

180.Это все пригодные для хозяйственного использования запасы поверхностных вод, включая почвенную и атмосферную влагу.	
водные ресурсы	
поверхностные воды	
подземные воды	
гидросфера

181.Это загрязнение образуется в результате деятельности промышленных, сельскохозяйственных, строительных предприятий и при работе различных видов транспорта.	
производственное загрязнение	
естественное загрязнение	
искусственное загрязнение	
промышленное загрязнение

182.Это загрязнение обусловлено одним или несколькими источниками выбросов, зона влияния которых определяется, главным образом, изменчивой скоростью и направлением ветра.	
локальное загрязнение	
региональное загрязнение	
глобальное загрязнение	
производственное загрязнение

183.Это загрязнение, распространяется на тысячи километров от источника загрязнения и нередко смыкается в пределах всего земного шара. Это относится, прежде всего, к Северному полушарию планеты.	
глобальное загрязнение	
производственное загрязнение	
региональное загрязнение	
локальное загрязнение

184.Это запасы топлива в недрах земли.	
истощаемые ресурсы	
возобновляемые ресурсы	
геоэкологические ресурсы	
экономические ресурсы

185.Это крупные структурные элементы земной коры. Они территориально компактны и размеры их достигают нескольких тысяч километров в поперечнике. Мощная земная кора с прочным кристаллическим фундаментом обеспечивает им относительную тектоническую стабильность.	
платформы	
геосинклинали	
щиты	
орогены

186.Это мониторинг окружающей среды, при котором обеспечивается постоянная оценка экологических условий среды обитания человека и биологических объектов, а также оценка состояния и функциональной деятельности экосистем, создаются условия для определения корректирующих действий в тех случаях, когда целевые показатели экологических условий жизни не достигаются.	
экологический мониторинг	
медицинский (санитарно-токсикологический) мониторинг	
биосферный (глобальный) мониторинг	
биологический мониторинг

187.Это объемы природного ресурса, выявленные современными методами разведки или обследования, технически доступные и экономически рентабельные для освоения это-	
доступные, или реальные запасы	
ресурсы	
источники энергии	
возобновляемые источники энергии

188.Это последовательная, закономерная смена одних сообществ другими на определённом участке территории, обусловленная внутренними факторами развития экосистем	
сукцессия	
биогеоценоз	
биотоп	
биом

189.Продуценты — 	
автотрофные организмы, способные производить органические вещества из неорганических, используя фотосинтез или хемосинтез (растения и автотрофные бактерии).	
гетеротрофные организмы, питающиеся органическими остатками и разлагающие их до минеральных веществ (сапротрофные бактерии и грибы).	
структурная часть в горизонтальном расчленении биоценоза, отличающаяся от других частей составом и свойствами компонентов.	
пищевые цепи, начинающиеся с живых фотосинтезирующих организмов

190.Природопользование рациональное — 	
хозяйственная деятельность человека, обеспечивающая экономное использование природных ресурсов и природных условий, их охрану и воспроизводство с учетом не только настоящих, но и будущих интересов общества.	
способность почв удовлетворять потребность растений в элементах питания и воде, обеспечивать их корневые системы достаточным количеством тепла и воздуха для нормальной деятельности и создания урожая.	
система наблюдения, оценки и прогнозирования состояния окружающей человека природной среды.	
слежение за природными явлениями и процессами, протекающими в естественной обстановке, без антропогенного влияния (осуществляется на базе биосферных заповедников)

191.Разрушительное (деструктивное) воздействие — 	
человеческая деятельность, ведущая к утрате природной средой своих полезных человеку качеств.	
человеческая деятельность, направленная на восстановление природной среды, нарушенной в результате хозяйственной деятельности человека или природных процессов.	
проверка соответствия показателей качества окружающей среды (воды, атмосферного воздуха, почв и т.д.) установленным нормам и требованиям (ПДК, ПДУ, ПДС, ПДВ, ПДВВ и др.).	
повторное использование материальных ресурсов, позволяющее экономить сырье и энергию, и уменьшать образование отходов.

192.Санитарные правонарушения — 	
нарушения законодательства связанные с причинением вреда не природной среде, а среде обитания человека.	
человеческая деятельность, ведущая к утрате природной средой своих полезных человеку качеств.	
человеческая деятельность, направленная на восстановление природной среды, нарушенной в результате хозяйственной деятельности человека или природных процессов.	
проверка соответствия показателей качества окружающей среды (воды, атмосферного воздуха, почв и т.д.) установленным нормам и требованиям (ПДК, ПДУ, ПДС, ПДВ, ПДВВ и др.).

193.Это сложный процесс превращения воды и углекислого газа в сахара с помощью солнечной энергии…	
Фотосинтез	
Анабиоз	
Биота	
Сукцессия

194.Это участки земли и части водного пространства, в том числе природные комплексы, имеющие особое экологическое, научное, культурное, эстетическое, историческое значение, в отношении которых установлен особый режим охраны и использования.	
особо охраняемые природные территории	
заповедники	
заказники	
биологические резерваты

195.Это участки земной коры, вытянутые на тысячи и десятки тысяч километров при их ширине в сотни и тысячи километров. Они состоят из геосинклинальных прогибов, испытывающих длительное опускание и заполняющихся мощными толщами осадочных пород, горных систем и относительно малоподвижных срединных массивов.	
геосинклинали	
орогены	
платформы	
щиты

196.Это ущерб природе возможен при событиях природно-антропогенного характера.	
геоэкологический ущерб	
социально-психологический ущерб	
экологический ущерб	
экономический ущерб

197.Этот протокол, принятый для осуществления в рамках Венской конвенции политических и экономических мер по защите стратосферного озона, определяет перечень, порядок и нормы поэтапного снижения про-изводства и потребления озоноразрушающих веществ.	
Монреальский протокол	
Мюнхенский протокол	
Парижский протокол	
Чикагский протокол

198.Этот слой атмосферы простирается до высоты 50—55 км от поверхности океана или суши значительно разрежен, образующийся здесь озоновый слой (экран) поглощает ультрафиолетовую радиацию и сильно влияет на тепловые условия поверхности Земли.	
стратосфера	
мезосфера	
ионосфера	
атмосфера

199.Этот ущерб заключается в общем снижении ощущения счастья, благополучия под гнетом воспоминаний о случившемся бедствии, а то и прямо вследствие неблагоустроенности на слишком долго сохраняющихся развалинах.	
социально-психологический ущерб	
социальный ущерб	
экологический ущерб	
экономический ущерб

200.Эффективность всех сторон жизнедеятельности человека, уровень удовлетворения материальных, духовных и социальных потребностей, уровень интеллектуального, культурного и физического развития, а также степень обеспечения безопасности жизни это-	
ка́чество жи́зни	
жизнедеятельность	
уровень жизни	
материальное состояние
